@extends('layouts.web')
@section('title','Новина')
@section('content')

<x-news-instance
    title="Підтримка ветеранського бізнесу та допомога в його розвиткові"
    date="10 ГРУДНЯ, 2025"
    author="Наталія Кошай"
    content="Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році.
    Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом)
    Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році. Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом). Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році. Ветерани, ветеранки.
    Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році.
    Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом)
    Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році. Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом). Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році. Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом)
    Не відкладайте зміни на потім – дійте! Український ветеранський фонд Мінветеранів запустив 3 конкурсну програму на підтримку ветеранського бізнесу у 2023 році.
    Ветерани, ветеранки, члени сімей загиблих захисників і захисниць можуть отримати від 500 тисяч до 3 мільйонів гривень.Останній день приймання заявок – 13 липня 2023 року (до 23:59 за київським часом)"
    :imageUrls="[
        asset('images/backgrounds/news-1.jpg'),
        asset('images/backgrounds/news-2.jpg'),
        asset('images/backgrounds/news-2.jpg'),
        asset('images/backgrounds/news-2.jpg'),
        asset('images/backgrounds/news-2.jpg')
    ]"
    :videoUrl="{{ asset('images/backgrounds/test-video.mp4') }}"
/>

@endsection

@section('footer')
    @include('partials.footer-extended')
@endsection
